Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_kokemusasiantuntijaksi_kulttuurien_kouluun_.html.tmx
Source language: fin
Languages: smn

source: Tule kokemusasiantuntijaksi Kulttuurien kouluun!
smn: Puáđi feerimäššitobden Kulttuurij škoovlân!

source: Saamelaiskäräjät hakee kouluttajaa syksyn Kulttuurien koulu -hankkeeseen.
smn: Sämitigge ocá škuávlejeijee čoovčâ Kulttuurij škovlâ -haahân.

source: Kulttuurien koulu on Saamelaiskäräjien, Suomen Romaniyhdistyksen ja Nuorten akatemian yhteinen yläkoulujen ja toisen asteen oppilaitosten opettajille suunnattu täydennyskoulutushanke.
smn: Kulttuurij škovlâ lii Sämitige, Suomâ Romaniservi já Nuorâi akatemia ohtsâš tievâsmittemškovlimhaahâ, mii lii čuosâttum paješkoovlâi já nube tääsi oppâlájádâsâi máttáátteijeid.

source: Kulttuurien koulu käynnistyy syksyllä ja jatkuu vuoden 2022 loppuun.
smn: Kulttuurij škovlâ álgá čohčuv já juátkoo ive 2022 loopâ räi.

source: Syksyn 2021 koulutukset järjestetään etänä.
smn: Čoovčâ 2021 škovliimeh uárnejuvvojeh káidusin.

source: Kouluttajan ei tarvitse olla saamelaistietouden asiantuntija eikä ammattilaisluennoitsija, vaan kokemusasiantuntija!
smn: Škuávlejeijee ij taarbâš leđe sämmilâštiäđu äššitobdee ige áámmátluvâldeijee, peic feerimäššitobdee!

source: Riittää, että on asenteeltaan reipas, omaa kokemuksensa saamelaisuudesta ja tietää mistä tarvittavaa tietoa löytää.
smn: Pijssáá, ete tun lah virkkuu, tust láá feerimeh sämmilâšvuođâst já tun tiäđáh, ete kost kávnoo tárbulâš tiätu.

source: Keskeiset sisällöt ovat saamelais- ja romaninuorten suunnittelemia.
smn: Sämi- já romaninuorah láá vuávám kuávdášlijd siskáldâsâid.

source: Yksin ei myöskään tarvitse työskennellä: toisena kouluttajana on romaninuori ja Nuorten akatemia on mukana jokaisessa koulutuspäivässä.
smn: Ohtuu ij meid taarbâš porgâđ: nubben škuávlejeijen lii romaninuorâ já Nuorâi akatemia lii mieldi jyehi škovlimpeeivi.

source: Koulutuspäivien väliin varataan hieman aikaa opettajien tekemien tehtävien kommentointiin.
smn: Škovlimpeeivij kooskân väriduvvoo váhá äigi máttáátteijei rähtim pargopitái kommentistmân.

source: Tammikuussa järjestetään kehittämispalaveri, jossa kouluttajien kanssa käydään läpi syksyn koulutuksia ja tarvittaessa parannellaan suunnitelmaa vuoden 2022 koulutuksiin.
smn: Uđđâivemáánust uárnejuvvoo ovdedempalaver, mast škuávlejeijeiguin eellip čoođâ čoovčâ škovliimijd já táárbu mield pyeredep vuávám ive 2022 škovliimij várás.

source: Kouluttajalle/ kokemusasiantuntijalle maksetaan 200 euron palkkio jokaiselta koulutuspäivältä.
smn: Škuávlejeijei/ feerimäššitobdei máksoo 200 euro pälkki jyehi škovlimpeeivist.

source: Lisäksi koulutuspäivien välillä tapahtuvasta tehtävien kommentoinnista maksetaan palkkio.
smn: Toos lasseen pargopitái kommentistmist, mii tábáhtuvá škovlimpeeivij kooskâst, máksoo meid pälkki.

source: Toiminnasta aiheutuvat muut kulut korvataan.
smn: Tooimâst šaddee eres-uv koloh máksojeh.

source: Syksyn 2021 koulutuspäivät ovat (klo 9–15):
smn: Čoovčâ 2021 škovlimpeeivih láá (tme 9–15):

source: 1. koulutussarja (etänä): ti 5.10., ke 27.10. ja to 18.11.
smn: 1. škovlimráiđu (káidusin): ma 5.10., ko 27.10. já tu 18.11.

source: 2. koulutussarja (etänä): ti 2.11., ke 24.11. ja to 16.12.
smn: 2. škovlimráiđu (káidusin): ma 2.11., ko 24.11. já tu 16.12.

source: Tiedote hankkeen alkamisesta ja perustietoja hankkeesta: https://www.samediggi.fi/2021/08/23/kulttuurien-koulu-kaynnistyy-saamelaiskarajat-suomen-romaniyhdistys-ja-nuorten-akatemia-kouluttavat-opettajia-saamelais-ja-romaninuorten-kohtaamiseen/
smn: Tiäđáttâs haavâ älgimist ja vuáđutiäđuh haavâst: https://www.samediggi.fi/2021/08/23/kulttuurij-skovla-vualga-joton-samitigge-suoma-romaniservi-suomen-romaniyhdistys-ja-nuorai-akatemia-nuorten-akatemia-skuavlejeh-mattaatteijeid-sami-ja-romaninuorai-teivaman/?lang=an

source: Tarkempia tietoja hankkeesta ja koulutusten sisällöstä löytyy täältä: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/
smn: Tärhibeh tiäđuh haavâst já škovlimij siskáldâsâst láá tääbbin: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/

source: Kiinnostuitko?
smn: Kiäsut-uv pargo tuu?

source: Lähetä vapaamuotoinen hakemus 15.9. mennessä info@samediggi.fi , viitteeksi ´Kulttuurien koulu´.
smn: Vuolgât rijjâhámásâš ucâmuš 15.9. räi info@samediggi.fi , čujosin ´Kulttuurij škovlâ´.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Ulla Aikio-Puoskari, koulutussihteeri ulla.aikio-puoskari@samediggi.fi 0108393112
smn: Ulla Aikio-Puoskari, škovlimčällee ulla.aikio-puoskari@samediggi.fi 0108393112

source: Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
smn: Anni-Sofia Niittyvuopio, nuorâirääđi saavâjođetteijee anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
